import React from 'react'
import './Home.css'

function Footer() {
  return (
    <>
    <footer>
        <div className="text-center">
          webapp @ รับทำโฆษณาGoogle Ads รับทำโฆษณาFacebook Ads (สายเทา)
        </div>
        <a href="#">
          #รับทำ seo สายเทา, #รับทำ seo สายดำ, #แอดสายเทา, #รับยิงแอดสายเทา, #กูเกิ้ลแอดสายเทา, #รับทำโฆษณาสายเทา, #ทำการตลาดสายเทา, #ads สายเทา, #รับทำ seo สายเทา, #ยิงแอดสายเทา, #โปรโมทสายเทา, #facebook ads, #สายเทา, #การตลาดสายเทา, #ยิงadsสายเทา, #ยิงแอด google สายเทา, #รับทำการตลาดสายเทา,
          #รับจ้างยิงแอดสายเทา, #โฆษณาสายเทา, #ตลาดสายเทา, #ads, #สายเทา, #แอดสายเทา, #ยิงแอดสายเทา, #pantip ยิงแอดสายเทาfacebook, #ทําseoสายเทา, #ยิงadsfacebookสายเทา, #ยิงแอดสายเทาเฮียบอย, #รับทำเว็บสายเทา, #การทำseoสายเทา, #ทำseoสายเทา, #ยิงแอดyoutubeสายเทา,# ยิงแอดสายเทาราคา, #ยิงแอดสายเทา2022, #ยิงแอดสายดำ, #รับจ้างแอดสายเทา,
          #ยิงแอดสายเทาgoogle, #ตลาดสีเทา, #แอดสีเทา, #adsสีเทา, #กราฟฟิกสายเทา, #ยิงแอดเทา, #รับยิงแอดfacebookสายเทา, #รูปยิงแอดสายเทา, #รับจ้างสายเทา, #รับโฆษณาสายเทา
        </a>
      </footer>
      
    </>
  )
}

export default Footer
